/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "아래의 주소를 찾으시나요?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "오류가 발생했습니다. 나중에 다시 시도해 주세요.";

/* . hint for text field, : input_hint */
"input_hint" = "예: ///까치.어젯밤.학번";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "3단어 주소를 찾을 수 없습니다";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "3단어 주소를 말하세요";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

